tap "filosottile/musl-cross"
tap "jstkdng/programs"
tap "lache-sys/tap"
tap "nohajc/anylinuxfs"
tap "slp/krun"
brew "atool"
brew "gettext"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bchunk"
brew "btop"
brew "bzip2"
brew "fontconfig"
brew "cdrdao"
brew "cdrtools"
brew "libavif"
brew "webp"
brew "chafa"
brew "clamav"
brew "cmake"
brew "coreutils"
brew "cuetools"
brew "deno"
brew "dmtx-utils"
brew "docker"
brew "docker-compose"
brew "dos2unix"
brew "duti"
brew "dvdbackup"
brew "exiftool"
brew "eza"
brew "fastfetch"
brew "fdupes"
brew "felinks"
brew "ffmpeg"
brew "ffmpeg-full"
brew "ffms2"
brew "fluid-synth"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "gpac"
brew "pkgconf"
brew "highlight"
brew "jhead"
brew "lazyssh"
brew "less"
brew "libaacs"
brew "libcaca"
brew "llvm"
brew "lynx"
brew "make"
brew "sdl3"
brew "mame"
brew "markdown-toc"
brew "mas"
brew "mdxmini"
brew "media-info"
brew "mpv"
brew "nodebrew"
brew "openjdk"
brew "pam-reattach"
brew "pandoc"
brew "paperkey"
brew "parallel"
brew "pcre"
brew "pinentry-mac"
brew "pmdmini"
brew "poppler"
brew "py3cairo"
brew "qemu"
brew "ranger"
brew "rom-tools"
brew "rsync"
brew "rtmidi"
brew "rustup"
brew "rvvm"
brew "sevenzip"
brew "sheets"
brew "sheldon"
brew "shntool"
brew "smartmontools"
brew "starship"
brew "svg2png"
brew "tag"
brew "termframe"
brew "timidity"
brew "tmux"
brew "tmuxinator"
brew "tombi"
brew "trash"
brew "uv"
brew "vgmstream"
brew "vim"
brew "vulkan-tools"
brew "wakeonlan"
brew "wget"
brew "xsel"
brew "yasm"
brew "zsh"
brew "zsh-completions"
brew "jstkdng/programs/ueberzugpp"
